TOKEN = '5360522005:AAEaFi9SLYpuzjOii5y8vPM7ErRf7KsG4EA'

значения  = {
    'эфириум' : 'ETH' ,
    'биткоин' : 'BTC' ,
    'доллар' : 'доллар США' ,
    'рубль' : 'руб' ,
    'евро' : 'евро'
}

main_menu  =  '''КОМАНДЫ:
>>> /menu - ГЛАВНОЕ МЕНЮ
>>> /help - ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ
>>> /values ​​- ВСЕ ДОСТУПНЫЕ ВАЛЮТЫ'''

help  =  '''ВВЕДИТЕ КОМАНДУ ДЛЯ БОТА В СЛЕДУЮЩЕМ ФОРМАТЕ:
<имя валюты>пробел
<в какую валюту перевести>пробел
<количество переводимой валюты>
ПРИМЕР:
доллар рубль 25'''